
    <h4 class="tab-sec-title">
        نقد و بررسی متخصصین دیجی کالا
    </h4>


    <p>
        هرسال شرکت‌های بزرگ، تمام تجربیات و نوآوری‌های خود را در قالب یک گوشی جدید به رخ رقیبان می‌کشند. این
        مراسم معرفی، تبدیل به سنتی شده تا طرفداران مشتاقانه به دنبال مشخصات گوشی‌ جدید برند محبوبشان باشند و
        بی‌صبرانه منتظر باشند تا دریایند که شرکت محبوبشان امسال چه محصولی را روانه‌ی بازار خواهد کرد.
    </p>
    <p>
        امسال هم مثل سال‌ گذشته شرکت سامسونگ، دو گوشی را به‌صورت هم‌زمان معرفی کرد. یکی از این گوشی‌ها معرف
        نسلی بود که سامسونگ 5 سال است، تولیدش را شروع کرده. گوشی دیگر نماینده‌ی جدید گوشی‌هایی است که فقط
        سامسونگ از پس تولید آن‌ها برمی‌آید؛ گوشی‌هایی که نمایشگر‌ی با لبه‌های خمیده دارند و فقط دو سال از
        عمر تولیدشان و حضورشان در بازار می‌گذرد. از ویژگی‌های متفاوت گوشی «سامسونگ گلکسی اس7 اج» (Samsung
        Galaxy S7 Edge) با سایر گوشی‌ها می‌توان به نمایشگر‌ی با لبه‌های خمیده اشاره کرد. البته سخت‌افزار
        فوق‌العاده قدرتمند که هیچ‌چیز جلودارش نیست، دوربینی که با استفاده از فناوری جدیدی در کسری از ثانیه
        روی سوژه موردنظرتان فوکوس می‌کند، موارد دیگری هستند که S7 edge را خواستنی‌تر ‌کنند. سامسونگ همه‌ی
        این ویژگی‌های خوب را در قابی زیبا و خوش‌تراش جمع کرده که در برابر آب هم مقاومت بالایی دارد.
    </p>


    <div class="box-accordion">

        <?php
        $naghd = $data[0];
        foreach ($naghd as $row) {
            ?>


            <div class="item">
                <i></i>
                <h5>
            <span>
           <?php echo $row['title']; ?>
            </span>
                </h5>
                <div class="acc-desp">

                    <?php echo $row['value']; ?>

                </div>
            </div>


            <?php
        }
        ?>



    </div>


    <script>
        var accordionBoxItem = $(".box-accordion .item");
        accordionBoxItem.click(function () {

            $('i', this).toggleClass('active');
            $('.acc-desp', this).fadeToggle();

        })


    </script>

